/* profuct list lang */
"Are" = "Are";

/* hhhh */
"Contact us filed" = "Contact us filed";

/* profuct list lang */
"Done" = "Done";

/* hhhh */
"email not correct" = "email not correct";

/* profuct list lang */
"en" = "en";

/* hhhh */
"enter rate or chose categour" = "enter rate or chose categour";

/* hhhh */
"enter your comment" = "enter your comment";

/* hhhh */
"enter your Email" = "enter your Email";

/* hhhh */
"enter your message" = "enter your message";

/* hhhh */
"enter your name" = "enter your name";

/* hhhh */
"enter your phone" = "enter your phone";

/* hhhh */
"filter" = "filter";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* hhhh
   profuct list lang */
"person review" = "person review";

/* hhhh */
"Review Filed" = "Review Filed";

/* profuct list lang */
"Similar" = "Similar";

/* profuct list lang */
"Where The" = "Where The";

